{"GOSPODARKA" : "Kwestie związane z budżetem państwa, podatkami, inflacją, rynkiem pracy, przedsiębiorczością, handlem. Wszystko związane z wykorzystaniem i robieniem pieniędzy. ",
  "POLITYKA_SPOŁECZNA" : "Kwestie związane z systemem emerytalnym, pomocą socjalną, rodziną, niepełnosprawnościami, ochrony praw społecznych, kwestie dotyczące wsparcie obywateli ",
  "BEZPIECZEŃSTWO" : "Kwestie związane z obronnością, wojskiem, policją, służbami specjalnymi, bezpieczeństwem granic, cyberbezpieczeństwa, polityką zagraniczną w kontekście militarnym. ",
  "ŚWIATOPOGLĄD" : "Kwestie związane z prawami reprodukcyjnymi, prawami mniejszości, religią, kulturą, wartościami, silnymi prywatnymi poglądami ",
  "PRAWORZĄDNOŚĆ" : "Kwestie eksty związane z prawem, wymiarem sprawiedliwości, ustawodawstwem, regulacjami, sądami i procedurami prawnymi ",
  "EDUKACJA_NAUKA" : "Kwestie związane z systemem oświaty (szkoły, przedszkola), szkolnictwem wyższym, badaniami naukowymi, programami kształcenia i stypendiami. ",
  "ŚRODOWISKO" : "Kwestie związane z ochroną klimatu, transformacją energetyczną, OZE, smogiem, ochroną przyrody, gospodarką odpadami, ochrona dziedzictwa i zasobów. ",
  "SPRAWY_ZAGRANICZNE" : "Kwestie dotyczące polityki międzynarodowej, dyplomacji, współpracy międzynarodowej, traktatów i konfliktów zagranicznych.",
  "ROLNICTWO" : "Kwestie związane z rolnictwem, z uprawą roli, ochroną gleby, hodowlą zwierząt gospodarczych, gospodarką wodna, skupy, pestycydy,   ",
  "ZDROWIE" : "Teksty dotyczące ochrony zdrowia, systemu opieki zdrowotnej, chorób, leczenia i profilaktyki, lekarzy i szpitali ",
  "ADMINISTRACJA" : "Opis faktycznego działania urzędów, przepisów administracyjnych, procedur, finansowania, kompetencji instytucji publicznych, kwestii formalno-prawnych. ",
  "POLITYKA_LOKALNA" : "Odniesienia do specyficznych problemów regionów, samorządów, inwestycji lokalnych.",
  "INFRASTRUKTURA" : "Zabudowa krajowa i lokalna, Transport Publiczny i drogowy, drogi, autostrady, szpitale, budynki publiczne, poruszanie się po drogach ",
  "HISTORIA_PAMIĘĆ_NARODOWA" : "Teksty eksty dotyczące historii, pamięci narodowej, obchodów rocznic, bohaterów narodowych, muzeów",
  "INNE" : "Teksty, które nie mieszczą się w żadnej z powyższych kategorii, np. relacje z obrad, wprowadzenia, komentarze polityczne bez merytorycznego tematu. "
}